Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/ii-mihkkege-ruvkedoaimmaid-nussiris-vaikke-vel-muddenplana-lea-ge-dohkkehuvvon.html.tmx
Source language: sme
Languages: sma

source: Ii mihkkege ruvkedoaimmaid Nussiris vaikke vel muddenplána lea ge dohkkehuvvon / Energiija ja minerálat / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
sma: Ij naan gruvadarjome Nussiresne jalhts stuvremesoejkesje lea jååhkesjamme / Energije jïh mineraalh / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Ii mihkkege ruvkedoaimmaid Nussiris vaikke vel muddenplána lea ge dohkkehuvvon
sma: Ij naan gruvadarjome Nussiresne jalhts stuvremesoejkesje lea jååhkesjamme

source: 20. Njukčamánnu 2014
sma: Saemiedigkieraerie Silje Karine Muotka bælla guktie gåarede byjresinie jïh båatsoen båetije aejkine Kvalsundsne mænngan Tjïelte- jïh orrestimmieministere Jan Tore Sanner stuvremesoejkesjem jååhkesji Nussirese jïh Ulveryggesne Kvalsunden tjïeltesne Finnmaarhkesne.

source: Sámediggeráđđi Silje Karine Muotkaballá váikkuhusaid birrasa ja boazodoalu boahtteáigái maŋŋágo Gielda- ja ođasmahttinministtar Jan Tore Sanner dohkkehii muddenplána Nussira ja Gumppenjuni várás Fálesnuori suohkanis Finnmárkkus.
sma: Saemiedigkieraerie Silje Karine Muotka bælla guktie gåarede byjresinie jïh båatsoen båetije aejkine Kvalsundsne mænngan Tjïelte- jïh orrestimmieministere Jan Tore Sanner stuvremesoejkesjem jååhkesji Nussirese jïh Ulveryggesne Kvalsunden tjïeltesne Finnmaarhkesne.

source: - In leat hirpmástuvvan, muhto dattetge beahtahallan go gielda- ja ođasmahttinministtar Jan Tore Sanner addá lobi dakkár doaimma muddenplánii mas lea ráddjejuvvon servodatávki seammás go dakkár ruvkkes leat stuorra negatiiva váikkuhusat birrasii, guolásteapmái ja boazodollui, dadjá Sámediggeráđđi Silje Karine Muotka.
sma: - Im ierielimmesne, men læjhkan viesjledem ihke tjïelte- jïh orrestimmieministere Jan Tore Sanner stuvremesoejkesjem akten gïehtelæmman gaertjiedamme nåhtojne siebriedahkese luhpede, seamma tïjjen goh akte dagkeres gruva sæjhta nåake konsekvensh utnedh byjresasse, göölemasse jïh båatsose, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Muddenplána dohkkeheamis bidjá gieldaministtar vuođđun ahte ii mihkkege ruvkedoaimmaid galgga álggahuvvot ovdalgo lea juksojuvvon ovttamielalašvuohta boazodoaluin váidudeaddji doaibmabijuid oktavuođas.
sma: Sov jååhkesjimmesne stuvremesoejkesjistie tjïelteministere våaroemasse beaja ij naan gruvadarjome maehtieh aelkedh åvtelen båatsojne seamadamme råajvarimmiej bïjre mah skaaride ånnanieh.

source: Dasa lassin galgá Birasdirektoráhta dohkkehit plánaid ja minerálaeiseválddit galget addit doaibmalobi.
sma: Lissine Byjresedirektovraate tjuara soejkesjidie jååhkesjidh jïh mineraaleåejvieladtjh tjuerieh luhpiedimmiem vedtedh gïehtelæmman.

source: - Dattetge lea positiiva dat gáibádus ahte Nussir ASA galgá juksat ovttamielalašvuođa boazodoaluin iežaset doaibmabiju ektui, dainna eavttuin ahte ruvkedoaibma ii álggahuvvo jus dakkár ovttamielalašvuohta ii juksojuvvo.
sma: - Krïevenasse mij jeahta Nussir ASA tjuara sïemes sjïdtedh båatsojne sov råajvarimmien bïjre lea læjhkan hijven, dastegh gruvadarjome ij aelkieh jis ij maehtieh naemhtie sïemes sjïdtedh.

source: Lea deaŧalaš ahte boazodoalus ii lea dakkár dovdu ahte sii leat bággehallan dohkkehit juoidá mainna sii eai sáhte eallit, dadjá Muotka.
sma: Vihkeles båatsoe ij damth dah eah tjabrehtamme sjïdth maam akt jååhkesjidh mejnie ij gåaredh jieledh, Muotka jeahta.

source: Go dat lea daddjojuvvon, de mu mielas lea imaš go stáhtaráđđi Jan Tore Sanner dán láhkai duvdá eret álbmotrievttálaš ovddasvástádusa ruvkefitnodahkii das ahte sihkkarastit sin eallinvuođu geat ellet boazodoalus.
sma: Gosse dïhte lea jeahteme dle tuhtjem onterligs staateraerie Jan Tore Sanner sæjhta dam almetjerïekteles dïedtem, juktie våaromem gorredidh dejtie mah båatsoste jielieh, akten gruvasïeltese bïejedh.

source: Ášše čájeha man stuorra váttisvuođat ráđđehusas leat go ieža galget čađahit álbmotrievttálaš geatnegasvuođaid konkrehta áššiin, dadjá Muotka.
sma: Aamhtese vuesehte man stoerre dåeriesmoerh reerenasse jïjtje åtna almetjerïekteles dïedth tjïrrehtidh vihties aamhtesinie, Muotka jeahta.

source: - Mu mielas lea boastut ja dohkkemeahttun addit lobi dakkár ruvkedoibmii lea plánejuvvon Nussiris ja Gumppenjunis.
sma: - Mov mïelen mietie dle båajhtoehlaakan jïh habjoehlaakan dåemede gosse gruvabarkoem luhpede mij lea soejkesjamme Nussiresne jïh Ulveryggesne.

source: Danne áiggun ain bargat dan ala ahte dákkár doaibma ii čađahuvvo, ja mii áigut váldit ovdan ášši máŋgii sihke nuoskkidanlága, čáhceláhkaásahusa ja minerálalága ektui, lohpaha Muotka.
sma: Sïjhtem dan åvteste jåerhkedh barkedh olles dagkeres darjome nïerhkh, jïh gellie tjåanghkoeh åejvieladtjigujmie sjædta dovne dearjoelaaken, tjaetsiemieriedimmien jïh mineraalelaaken mietie, Muotka minngemosth jeahta.

source: Eanet dieđuid addá:
sma: Vielie bïevnesh:
